export default {
	girl: [
		{
			question: 'Как ты предпочитаешь<br> одеваться?',
			answers: [
				{
					id: 'a',
					text: 'Всё самое модное и стильное – это делает меня уверенной в себе!'
				},
				{
					id: 'b',
					text: 'Главное – чтобы было удобно, ведь больше всего на свете я люблю комфорт.'
				},
				{
					id: 'c',
					text: 'Спортивный костюм – самая лучшая одежда, ведь моя жизнь – это движение, движение, движение!'
				},
				{
					id: 'd',
					text: 'Мой выбор – спокойная классика, так я чувствую себя взрослой и  стильной.'
				},
				{
					id: 'e',
					text: 'Мне подходит одежда только из натуральных материалов. Бохо-шик – это мой стиль.'
				},
			]
		},
		{
			question: 'Чем тебе нравится заниматься<br> в свободное время?',
			answers: [
				{
					id: 'a',
					text: 'Люблю журналы мод и прогулки по магазинам. Мода – это целый мир, а я его солнце!'
				},
				{
					id: 'b',
					text: 'Обожаю принимать ванну с пеной или ароматической солью, это настоящее наслаждение!'
				},
				{
					id: 'c',
					text: 'Занимаюсь спортивной ходьбой, джоггингом, фитнесом. Моё тело – мой храм!'
				},
				{
					id: 'd',
					text: 'Читаю, слушаю музыку, смотрю фильмы и сериалы.  Я культурный человек, и этим горжусь!'
				},
				{
					id: 'e',
					text: 'Я гуляю, общаюсь с друзьями, но больше всего люблю свою комнату!'
				},
			]
		},
		{
			question: 'Сколько времени ты тратишь<br> на уход за собой?',
			answers: [
				{
					id: 'a',
					text: 'Столько, сколько понадобится, чтобы быть красивой. Для красоты я готова на всё.'
				},
				{
					id: 'b',
					text: 'Люблю пробовать  что-то новое, но не терплю неприятных процедур и избегаю их.'
				},
				{
					id: 'c',
					text: 'Немного, но  каждый день.  Важно не запускать  себя, тогда быть красивой легко.'
				},
				{
					id: 'd',
					text: 'Чем меньше – тем лучше, ужасно жалко на это времени, но следить за собой необходимо.'
				},
				{
					id: 'e',
					text: 'Иногда целый день, иногда пять минут – это зависит от моего настроения.'
				},
			]
		},
		{
			question: 'Какая  у тебя кожа на ножках?',
			answers: [
				{
					id: 'a',
					text: 'Гладкая и увлажненная, я строго слежу за этим.'
				},
				{
					id: 'b',
					text: 'Иногда сухая и шелушится, но я стараюсь не забывать ухаживать за ножками.'
				},
				{
					id: 'c',
					text: 'Ухоженная и беспроблемная, мне подходят почти все средства для молодой кожи.'
				},
				{
					id: 'd',
					text: 'Не обращала внимания, пожалуй, стоит присмотреться к ножкам попристальнее.'
				},
				{
					id: 'e',
					text: 'Чувствительная и нежная, и совершенно не выносит экспериментов.'
				},
			]
		},
		{
			question: 'Как бы ты провела короткие каникулы<br> своей мечты, если бы могла<br> выбирать сама?',
			answers: [
				{
					id: 'a',
					text: 'Конечно, отправилась бы на показ мод в Париж или Милан с лучшей подругой!'
				},
				{
					id: 'b',
					text: 'На самом лучшем  спа-курорте, перепробовала бы все процедуры, что только есть для девочек моего возраста.'
				},
				{
					id: 'c',
					text: 'В путешествии по Африке, загадочной и прекрасной.'
				},
				{
					id: 'd',
					text: 'Обошла бы все музеи Лондона и выпила бы пятичасовой чай в доме Шерлока Холмса.'
				},
				{
					id: 'e',
					text: 'Устроила бы пикник на природе - в прекрасном саду или на берегу моря.'
				},
			]
		},
	],
};
