export default {
	a: {
		id: 'a',
		title: 'Ты дышишь  модой, живешь модой, к твоим советам по стилю прислушиваются не только подруги, но и взрослые.',
		text: `<p>
					 Ты готова к экспериментам, с восторгом встречаешь все новое.
				</p>
				
				<p>
					<span>Твоя Venus - <strong>VENUS SWIRL - ДЛЯ САМЫХ МОДНЫХ И ПРОДВИНУТЫХ</strong></span>, новинка этого лета. Металлическая жемчужинка в центре бритвы позволяет ей скользить в нескольких плоскостях, повторяя все изгибы тела. Результат – идеально гладкие ножки и  остромодный бьюти-аксессуар в твоей ванной комнате.
				</p>
				
				<p>
					Главное не забывай менять вовремя сменные кассеты у твоей Venus Swirl (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания!
				</p>`,
		image: '../assets/images/results/a.png',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/a.png',
	},
	b: {
		id: 'b',
		title: 'Ты знаешь себе цену, умеешь подчеркнуть сильные стороны и выглядеть стильной и современной, но не забываешь и побаловать себя.',
		text: `<p>
					<span>Твоя Venus - <strong>VENUS & OLAY -  ДЛЯ  ЦЕНИТЕЛЕЙ СПА И УХОДА ЗА КОЖЕЙ</strong></span>.  Подушечки с кремом Olay прекрасно  смягчат и увлажнят твою кожу, и использовать гель для бритья не понадобится. Кстати, сюрприз специально для тебя – эта бритва дарит ножкам  чудесный запах ванили, превращая бритье в настоящую спа-процедуру.
				</p>
				
				<p>
					Главное не забывай менять вовремя сменные кассеты у твоей Venus & Olay (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания!
				</p>`,
		image: '../assets/images/results/b.png',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/b.png',
	},
	c: {
		id: 'c',
		title: 'Твоя энергия бьет через край, ты стремительна и легка. Ты не любишь сидеть на месте.',
		text: `<p>
					Танцевать, путешествовать, да даже просто гулять с друзьями - это все про тебя!
				</p>
				
				<p>
					<span>Твоя Venus - <strong>VENUS SNAP – ДЛЯ ПУТЕШЕСТВЕННИЦ И СПОРТСМЕНОК</strong></span>. Маленькую бритву в специальном дорожном футлярчике так удобно брать с собой! Кинь его в любую сумку или рюкзак – и отправляйся в поездку, поход  или на спортивное соревнование в другой город: ты всегда будешь уверена в гладкости своих ножек.
				</p>
				
				<p>
					Главное не забывай менять вовремя сменные кассеты у твоей Venus Snap (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания!
				</p>`,
		image: '../assets/images/results/c.png',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/c.png',
	},
	d: {
		id: 'd',
		title: 'Ты  кажешься старше своего возраста, с тобой интересно разговаривать обо всем на свете.',
		text: `<p>
					Когда подругам требуется совет, что посмотреть или почитать, первой они зададут вопрос тебе. Ты показываешь всем, что классика – это вовсе не скучно!
				</p>
				
				<p>
					<span>Твоя Venus - <strong>VENUS EMBRACE и VENUS CLASSIC</strong></span>. Самые популярные бритвы со сменными кассетами от Venus – идеальный выбор для тебя. Всё самое лучшее воплощено в  этих классических бритвах с пятью  и тремя лезвиями, а ножки после бритья долго останутся шелковистыми.
				</p>
				
				<p>
					Главное не забывай менять вовремя сменные кассеты у твоей Venus Embrace или Venus Classic (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания!
				</p>`,
		image: '../assets/images/results/d.png',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/d.png',
	},
	e: {
		id: 'e',
		title: 'Иногда ты представляешь себя принцессой - той самой, что постучалась в ворота замка темной ночью, под проливным дождем.',
		text: `<p>
					И кожа у тебя  чувствительная, как у Принцессы на горошине.
				</p>

				<p>
					Но эта сказка – со счастливым концом: <span>твоя Venus - <strong>VENUS EMBRACE SENSITIVE</strong></span> – не оставит грубых следов на нежной коже. Идеальный вариант для молодых девушек – экстракт алоэ на увлажняющих полосках сделает скольжение бритвы легким, как пух, а пять лезвий сделают ножки гладкими надолго.
				</p>
				
				<p>
					Главное не забывай менять вовремя сменные кассеты у твоей Venus Embrace Sensitive (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания!
				</p>`,
		image: '../assets/images/results/e.png',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/e.png',
	},
};
