var __000__quizSettings = {

	questions: {
		girl: [
			{
				question: 'Как ты предпочитаешь<br> одеваться?',
				answers: [
					{
						id: 'a',
						text: 'Всё самое модное и стильное – это делает меня уверенной в себе!'
					},
					{
						id: 'b',
						text: 'Главное – чтобы было удобно, ведь больше всего на свете я люблю комфорт.'
					},
					{
						id: 'c',
						text: 'Спортивный костюм – самая лучшая одежда, ведь моя жизнь – это движение, движение, движение!'
					},
					{
						id: 'd',
						text: 'Мой выбор – спокойная классика, так я чувствую себя взрослой и  стильной.'
					},
					{
						id: 'e',
						text: 'Мне подходит одежда только из натуральных материалов. Бохо-шик – это мой стиль.'
					},
				]
			},
			{
				question: 'Чем тебе нравится заниматься<br> в свободное время?',
				answers: [
					{
						id: 'a',
						text: 'Люблю журналы мод и прогулки по магазинам. Мода – это целый мир, а я его солнце!'
					},
					{
						id: 'b',
						text: 'Обожаю принимать ванну с пеной или ароматической солью, это настоящее наслаждение!'
					},
					{
						id: 'c',
						text: 'Занимаюсь спортивной ходьбой, джоггингом, фитнесом. Моё тело – мой храм!'
					},
					{
						id: 'd',
						text: 'Читаю, слушаю музыку, смотрю фильмы и сериалы.  Я культурный человек, и этим горжусь!'
					},
					{
						id: 'e',
						text: 'Я гуляю, общаюсь с друзьями, но больше всего люблю свою комнату!'
					},
				]
			},
			{
				question: 'Сколько времени ты тратишь<br> на уход за собой?',
				answers: [
					{
						id: 'a',
						text: 'Столько, сколько понадобится, чтобы быть красивой. Для красоты я готова на всё.'
					},
					{
						id: 'b',
						text: 'Люблю пробовать  что-то новое, но не терплю неприятных процедур и избегаю их.'
					},
					{
						id: 'c',
						text: 'Немного, но  каждый день.  Важно не запускать  себя, тогда быть красивой легко.'
					},
					{
						id: 'd',
						text: 'Чем меньше – тем лучше, ужасно жалко на это времени, но следить за собой необходимо.'
					},
					{
						id: 'e',
						text: 'Иногда целый день, иногда пять минут – это зависит от моего настроения.'
					},
				]
			},
			{
				question: 'Какая  у тебя кожа на ножках?',
				answers: [
					{
						id: 'a',
						text: 'Гладкая и увлажненная, я строго слежу за этим.'
					},
					{
						id: 'b',
						text: 'Иногда сухая и шелушится, но я стараюсь не забывать ухаживать за ножками.'
					},
					{
						id: 'c',
						text: 'Ухоженная и беспроблемная, мне подходят почти все средства для молодой кожи.'
					},
					{
						id: 'd',
						text: 'Не обращала внимания, пожалуй, стоит присмотреться к ножкам попристальнее.'
					},
					{
						id: 'e',
						text: 'Чувствительная и нежная, и совершенно не выносит экспериментов.'
					},
				]
			},
			{
				question: 'Как бы ты провела короткие каникулы<br> своей мечты, если бы могла<br> выбирать сама?',
				answers: [
					{
						id: 'a',
						text: 'Конечно, отправилась бы на показ мод в Париж или Милан с лучшей подругой!'
					},
					{
						id: 'b',
						text: 'На самом лучшем  спа-курорте, перепробовала бы все процедуры, что только есть для девочек моего возраста.'
					},
					{
						id: 'c',
						text: 'В путешествии по Африке, загадочной и прекрасной.'
					},
					{
						id: 'd',
						text: 'Обошла бы все музеи Лондона и выпила бы пятичасовой чай в доме Шерлока Холмса.'
					},
					{
						id: 'e',
						text: 'Устроила бы пикник на природе - в прекрасном саду или на берегу моря.'
					},
				]
			},
		],
	},

	results: {
		a: {
			id: 'a',
			title: 'Ты дышишь  модой, живешь модой, к твоим советам по стилю прислушиваются не только подруги, но и взрослые.',
			text: '<p> \
						 Ты готова к экспериментам, с восторгом встречаешь все новое. \
					</p> \
					\
					<p> \
						<span>Твоя Venus - <strong>VENUS SWIRL - ДЛЯ САМЫХ МОДНЫХ И ПРОДВИНУТЫХ</strong></span>, новинка этого лета. Металлическая жемчужинка в центре бритвы позволяет ей скользить в нескольких плоскостях, повторяя все изгибы тела. Результат – идеально гладкие ножки и  остромодный бьюти-аксессуар в твоей ванной комнате. \
					</p> \
						\
					<p> \
						Главное не забывай менять вовремя сменные кассеты у твоей Venus Swirl (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания! \
					</p>',
			image: '../assets/images/results/a.png',
			imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/a.png',
		},
		b: {
			id: 'b',
			title: 'Ты знаешь себе цену, умеешь подчеркнуть сильные стороны и выглядеть стильной и современной, но не забываешь и побаловать себя.',
			text: '<p> \
						<span>Твоя Venus - <strong>VENUS & OLAY -  ДЛЯ  ЦЕНИТЕЛЕЙ СПА И УХОДА ЗА КОЖЕЙ</strong></span>.  Подушечки с кремом Olay прекрасно  смягчат и увлажнят твою кожу, и использовать гель для бритья не понадобится. Кстати, сюрприз специально для тебя – эта бритва дарит ножкам  чудесный запах ванили, превращая бритье в настоящую спа-процедуру. \
					</p> \
					 \
					<p> \
						Главное не забывай менять вовремя сменные кассеты у твоей Venus & Olay (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания! \
					</p>',
			image: '../assets/images/results/b.png',
			imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/b.png',
		},
		c: {
			id: 'c',
			title: 'Твоя энергия бьет через край, ты стремительна и легка. Ты не любишь сидеть на месте.',
			text: '<p> \
						Танцевать, путешествовать, да даже просто гулять с друзьями - это все про тебя! \
					</p> \
					 \
					<p> \
						<span>Твоя Venus - <strong>VENUS SNAP – ДЛЯ ПУТЕШЕСТВЕННИЦ И СПОРТСМЕНОК</strong></span>. Маленькую бритву в специальном дорожном футлярчике так удобно брать с собой! Кинь его в любую сумку или рюкзак – и отправляйся в поездку, поход  или на спортивное соревнование в другой город: ты всегда будешь уверена в гладкости своих ножек. \
					</p> \
					 \
					<p> \
						Главное не забывай менять вовремя сменные кассеты у твоей Venus Snap (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания! \
					</p>',
			image: '../assets/images/results/c.png',
			imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/c.png',
		},
		d: {
			id: 'd',
			title: 'Ты  кажешься старше своего возраста, с тобой интересно разговаривать обо всем на свете.',
			text: '<p> \
						Когда подругам требуется совет, что посмотреть или почитать, первой они зададут вопрос тебе. Ты показываешь всем, что классика – это вовсе не скучно! \
					</p> \
					 \
					<p> \
						<span>Твоя Venus - <strong>VENUS EMBRACE и VENUS CLASSIC</strong></span>. Самые популярные бритвы со сменными кассетами от Venus – идеальный выбор для тебя. Всё самое лучшее воплощено в  этих классических бритвах с пятью  и тремя лезвиями, а ножки после бритья долго останутся шелковистыми. \
					</p> \
					 \
					<p> \
						Главное не забывай менять вовремя сменные кассеты у твоей Venus Embrace или Venus Classic (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания! \
					</p>',
			image: '../assets/images/results/d.png',
			imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/d.png',
		},
		e: {
			id: 'e',
			title: 'Иногда ты представляешь себя принцессой - той самой, что постучалась в ворота замка темной ночью, под проливным дождем.',
			text: '<p> \
						И кожа у тебя  чувствительная, как у Принцессы на горошине. \
					</p> \
					 \
					<p> \
						Но эта сказка – со счастливым концом: <span>твоя Venus - <strong>VENUS EMBRACE SENSITIVE</strong></span> – не оставит грубых следов на нежной коже. Идеальный вариант для молодых девушек – экстракт алоэ на увлажняющих полосках сделает скольжение бритвы легким, как пух, а пять лезвий сделают ножки гладкими надолго. \
					</p> \
					 \
					<p> \
						Главное не забывай менять вовремя сменные кассеты у твоей Venus Embrace Sensitive (после каждого 10-12 бритья), и тогда твои ножки всегда будут в центре внимания! \
					</p>',
			image: '../assets/images/results/e.png',
			imageRemote: 'https://ad.csdnevnik.ru/special/staging/venus/images/results/e.png',
		},
	},
};

